<?php include  ROOT . '/views/layouts/header.php'; ?>


<div class="content">				
	<div class="center">					
		

		<div class="post">
			<h2 class="title">Доставка и оплата</h2>
						
				<div class="entry">
				<p>
					Компания ООО "ТСС- Арзамас" организует доставку автомобильных запчастей по всей Нижегородской области: Нижний Новгород, Арзамас и Арзамасский район, Ардатов и Дивеево, Вад, Перевоз, Саров, Сергач, Дальнее Константиново, Сменов, Дзержинск, Кстово, Богородск, Выкса и другие районы Нижегородской области. 
                                </p><br>
				<h2 class="title"> Оплата: </h2>
				<p>Оплатить и заказать продукцию можно по адресу офиса, указанного на сайте, оплата принимается наличными при внесении денежных средств в кассу организации и безналичным расчетом с помощью банковского перевода на расчетный счет нашей компании. 
				</p>
				
				<p class="dilivery "><img src="/template/images/pic02.jpg" id="bottom_img" /></p>		
				
				</div>
			</div>
				
		<div style="clear: both;">&nbsp;</div>

</div>			
</div>
	

<?php include  ROOT . '/views/layouts/footer.php'; ?>