<?php include  ROOT . '/views/layouts/header.php'; ?>
<link href="/template/css/style_width.css" rel="stylesheet" type="text/css" media="screen" />

<div class="content">				
<div class="center">					
		
		<div class="post">

			<h2 class="title">Политика конфиденциальности</h2>
			<div class="entry">
				<p>ООО "ТСС-Арзамас" (далее tss-zap.ru или Администрация) обязуется сохранять Вашу конфиденциальность в сети Интернет. Настоящая Политика Конфиденциальности, рассказывает о том, как собираются, обрабатываются и хранятся Ваши личные данные. Администрация уделяет большое внимание защите личной информации пользователей. Пользуюсь сайтом tss-zap.ru, пользователь тем самым дает согласие на применение правил сбора и использования данных, изложенных в настоящем документе. Если Вы не согласны с условиями нашей политики конфиденциальности, не используйте сайт tss-zap.ru!</p>
			</div>
			<h3 class="title">Собираемая информация</h3>
			<div class="entry">
				<p>Администрация не собирает никакой личной информации о пользователе. Однако, личную информацию пользователя могут собирать внешние организации (третьи стороны), предоставляющие инструменты для сбора информации о состоянии сайта. По этой причине, tss-zap.ru снимает с себя ответственность по сохранению конфиденциальности данных пользователя. С Условиями Конфиденциальности третьих сторон, пользователь может ознакомиться на их сайтах.</p>
			</div>
				<h3 class="title">Файлы куки</h3>
			<div class="entry">
				<p>
tss-zap.ru использует файлы куки для обработки информации, включая стандартную информацию из логов, ID пользователя (посетителя), если он/она является зарегистрированным пользователем, данные о поведенческих шаблонах посетителя при посещении нашего сайта. Это делается для того, чтобы предоставить вам лучший опыт, обеспечивающий безопасность нашего сайта и сервиса, для маркетинговых целей и упрощения использования определенных функций. Файлы куки — это небольшой фрагмент текста с данными, переносимые на компьютеры или устройства сайтами для ведения записей и улучшения функциональности на нашем сайте.</p>
<p>Файлы куки хранятся на вашем индивидуальном устройстве, и вы полностью контролируете их использование. Вы можете отключить или ограничить передачу файлов куки, изменив настройки своего веб-браузера.  Файлы куки, которые уже собраны, вы можете удалить в любое время самостоятельно или путем обращения в нашу службу поддержки — support.tss@ya.ru</p>
<p>Если вы посетите сайт tss-zap.ru с отключенными файлами куки, возможно, вы не сможете полностью использовать все функции нашего сайта. Вы не сможете отказаться от использования файлов куки или других технологий, которые «строго необходимы» для функционирования нашего веб-сайта и служб.</p>
			</div>
			<h3 class="title">Прочая информация</h3>
			<div class="entry">
				<p>Дети любых возрастов могут беспрепятственно пользоваться данным сайтом.</p>
			</div>
		
		</div>				
		<div style="clear: both;">&nbsp;</div>

</div>			
</div>

<?php include  ROOT . '/views/layouts/footer.php'; ?>